
/* Class = "NSWindow"; title = "Window"; ObjectID = "3"; */
"3.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Save preset as:"; ObjectID = "9"; */
"9.title" = "프리셋 별도 저장:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "11"; */
"11.title" = "저장";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "12"; */
"12.title" = "취소";
